esbenp.prettier-vscode
dbaeumer.vscode-eslint
usernamehw.errorlens
eamodio.gitlens
donjayamanne.githistory
asvetliakov.vscode-neovim
cweijan.dbclient-jdbc
cweijan.vscode-postgresql-client2
dracula-theme.theme-dracula
kamikillerto.vscode-colorize
vscode-icons-team.vscode-icons
ms-vscode.cpptools
ms-vscode.cpptools-themes
kumar-harsh.graphql-for-vscode
redhat.java
SonarSource.sonarlint-vscode
vscjava.vscode-gradle

